austin.code-gnu-global
castwide.solargraph
codezombiech.gitignore
DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
EditorConfig.EditorConfig
eg2.tslint
georgewfraser.vscode-javac
humao.rest-client
IBM.XMLLanguageSupport
ionutvmi.reg
kosz78.nim
luniclynx.lex
maelvalais.autoconf
mermade.openapi-lint
ms-python.python
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.Go
ms-vscode.mono-debug
ms-vscode.PowerShell
msjsdiag.debugger-for-chrome
octref.vetur
PeterJausovec.vscode-docker
redhat.java
redhat.vscode-yaml
qub.qub-xml-vscode
rebornix.ruby
robertohuertasm.vscode-icons
soltys.vscode-il
sidneys1.gitconfig
sysoev.language-stylus
tintoy.msbuild-project-tools
twxs.cmake
