13xforever.language-x86-64-assembly
austin.code-gnu-global
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
EditorConfig.EditorConfig
eg2.tslint
eg2.vscode-npm-script
fallenwood.vimL
formulahendry.auto-close-tag
HookyQR.beautify
humao.rest-client
ionutvmi.reg
kosz78.nim
kriegalex.vscode-cudacpp
lextudio.restructuredtext
maelvalais.autoconf
mermade.openapi-lint
ms-python.python
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.Go
ms-vscode.mono-debug
ms-vscode.PowerShell
msjsdiag.debugger-for-chrome
octref.vetur
PeterJausovec.vscode-docker
redhat.java
redhat.vscode-yaml
robertohuertasm.vscode-icons
sidneys1.gitconfig
sysoev.language-stylus
tintoy.msbuild-project-tools
twxs.cmake
vector-of-bool.cmake-tools
